[
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-dice-roller",
  "colored-tags",
  "highlightr-plugin",
  "pretty-properties",
  "better-word-count",
  "colored-text",
  "oz-image-plugin"
]